
"SWITCH_WHITE_BLACK" = "Белое на черном";
"SWITCH_BLACK_WHITE" = "Черное на белом";
"WHITE_BLACK_HOTKEY" = "Переключиться на белое на черном: %@";
"BLACK_WHITE_HOTKEY" = "Переключиться на черное на белом: %@";

"TURN_ON_ZOOM" = "Включить увеличение";
"TURN_OFF_ZOOM" = "Выключить увеличение";
"TOGGLE_ZOOM_HOTKEY" = "Вкл./выкл. увеличение: %@";
"ZOOM_IN_HOTKEY" = "Увеличить: %@";
"ZOOM_OUT_HOTKEY" = "Уменьшить: %@";
"REDUCE_CONTRAST_HOTKEY" = "Уменьшить контраст: %@";
"INCREASE_CONTRAST_HOTKEY" = "Увеличить контраст: %@";
"TOGGLE_SI_HOTKEY" = "Вкл./Выкл. VoiceOver: %@";

"SET_DISPLAY_TO_COLOR" = "Сделать экран цветным";
"SET_DISPLAY_TO_GRAY" = "Сделать экран серым";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "Чтобы изменить масштаб за пределами установленных здесь значений, нажмите и удерживайте %@ или %@ .";

// Mouse Tab
"MOUSE_TAB_TITLE" = "Mыши";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "Mыши и трекпада";

"USING_MOUSE" = "При трудностях в работе с мышью ";
"USING_MOUSE_TRACK" = "При трудностях в работе с мышью или трекпадом";

// errors
"ERROR_OCCURRED" = "Не удается показать меню Универсального доступа.";
"MENUEXTRA_LOAD_FAILED" = "Не удалось показать меню Универсального доступа в строке меню.";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "Макс. масштаб: %2.1fx";
"MINIMUM_ZOOM" = "Мин. масштаб: %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";